{
    "information":[
    {
        "id":0,
        "BigTitle":"红色先锋街区",
        "SubTitle":[
            "指导思想",
            "基本原则",
            "总体目标",
            "工作任务",
            "工作要求",
             "图表"
        ],
        "MainContent":[
            "全面贯彻党的十八大和十八届三中、四中、五中、六中全会精神，深入贯彻习近平总书记系列重要讲话精神和治国理政新理念新思想新战略，牢固树立“四个意识”，紧紧围绕“强富美高”“两聚一高”“两高两新”目标，以巩固党在城市街区执政基础、增进群众民生福祉为目标，以街道社区党组织为核心，以党建统领基层工作为抓手，以解决突出问题为突破口，推进街道社区党建、单位党建、行业党建互联互动，扩大商务楼宇、各类园区、商圈市场、互联网业等新兴领域党建覆盖，健全街道、社区、小区党组织联动体系，提高街道党建工作整体水平，为建设具有高新区特色的“两聚一高”示范街区和现代化国际化新城区提供坚强组织保证。",
            
            "强化党的领导、服务中心大局、统筹开放融合、改革创新突破、下沉工作力量",
            
            "到2020年末，街道统筹、多方联动、各方融合的街道党建格局基本形成，党建引领城市发展和基层治理的能力显著提升，社区、企业和各类社会组织党建工作品牌效应不断凸显，树立一批在全国全省都有影响力的先进典型，走出一条富有高新特色、狮山横塘元素的基层党建新路子",
            
            "完善街道党建工作体系、优化街道党建工作机制、强化街道党组织功能建设、建强街道党建骨干队伍、夯实街道党建工作基础保障",
            
            "严格落实责任、分类指导推进、强化考核督查"
        ],
        "OtherTitleContent":[
        "崇德向善街区"
        ]   
    },
    {
              "id":1,
        "BigTitle":"崇德向善街区",
      "SubTitle": [
        "指导思想",
        "总体目标",
        "工作任务",
        "工作要求",
        "图表"
      ],
        "MainContent":[
            "深入贯彻习近平总书记系列重要讲话精神特别是关于精神文明工作的重要论述，坚持以德治国理念，紧紧围绕“两聚一高”战略目标和“两高两新”工作部署，着力培育和践行社会主义核心价值观，在街道范围内全面推进立德、尚德、遵德、载德、扶德“五大”工程，通过全面深化各项道德建设活动，使广大干部群众社会公德、职业道德、家庭美德、个人品德显著提高，社会文明程度大幅提升，全力打响街道“崇德向善街区”品牌，为早日建成具有高新区特色的现代化国际化新城区提供强大的精神动力。",
            
            "在街道范围内全面推进立德、尚德、遵德、载德、扶德“五大”工程，通过全面深化各项道德建设活动，使广大干部群众社会公德、职业道德、家庭美德、个人品德显著提高，社会文明程度大幅提升，全力打响街道“崇德向善街区”品牌。",
            
            "实施“立德”工程，夯实道德基础、实施“尚德”工程，实现道德引领、实施“遵德”工程，建设道德诚信、实施“载德”工程，推动道德实践、实施“扶德”工程，培育道德风尚",
            
            "加强组织领导、广泛宣传发动、完善考核考评"
            
        ],
        "OtherTitleContent":[
        "红色先锋街区"
        ]        
    },    
        {
              "id":2,
        "BigTitle":"平安法治街区",
          "SubTitle": [
            "指导思想",
            "工作目标",
            "工作重点",
            "工作要求",
            "图表"
          ],
        "MainContent":[
            "认真贯彻落实党的十八大和十八届三中、四中、五中、六中全会及习近平总书记系列重要讲话精神，围绕中央、省、市政法工作和区工委、管委会决策部署，按照“两聚一高”总目标和“创新四问”要求，紧扣“两高两新”实践，切实履行维护社会大局稳定、促进社会公平正义、保障人民安居乐业的职责使命，深入推进平安街道、法治街道和过硬队伍建设，进一步提升政法工作能力和水平，不断提升人民群众安全感和法治满意度，为高水平打造高新区特色的国际化现代化新城区营造更加安全稳定的社会环境、公平正义的法治环境和优质高效的服务环境。",
            
            "通过广泛深入开展创建平安法治街区工作，实现“一强二升三降”，着力在依法执政能力建设、法治政府建设、社会治理法治化建设、全民法律素养培育建设、法治工作队伍建设等五个方面走在全区乃至全市前列，将狮山、横塘街道建设成为社会和谐稳定、人民安居乐业、经济健康发展、城市文明进步的示范区。",
            
            "强化平安法治体系、完善民生保障体系、健全群众权益维护体系、创新社会管理体系、加强社区服务管理体系、构筑社会矛盾化解体系、健全公共安全防控体系、完善社会共建体系、丰富平安文化体系",
            
            "加强融合发展、加强组织领导、加强齐抓共建、加强宣传发动、加强考核奖惩"
            
        ],
        "OtherTitleContent":[
        "红色先锋街区"
        ]        
    },
                {
              "id":3,
        "BigTitle":"科技创新街区",
                  "SubTitle": [
                    "总体目标",
                    "重点目标",
                    "重点任务",
                    "行动举措",
                    "图表"
                  ],
        "MainContent":[
            "深入贯彻习近平总书记系列重要讲话精神特别是关于科技创新工作的重要论述，全面落实国家和省、市“十三五”国家科技创新规划精神，加快实施创新驱动发展战略，围绕“两聚一高”“创新四问”“两高两新”和区域发展要求，从平台建设、工具应用、氛围营造等方面，激活企业科技创新潜力，通过导入优质科技资源、完善科技管理与服务体系，满足企业科技创新需求，支撑创新能力发展，努力打造高质量高水平的科技创新街区，为我市园区、技术开发区等转型发展提供路径示范，助力高新区跻身全国高新区“第一方阵”，为苏南建设国家自主创新示范区核心区作出应有贡献。",
            
            "科技创新主体引培实现“量质齐升”、企业科技创新能力显著提升、创新创业人才培育孵化效果显著、创新管理与服务能力显著提高。",
            
            "科技企业培育与壮大行动、核心关键技术攻关行动、科技服务体系提升行动、创新创业环境优化行动。",
            
            "建立街区创新体验中心、引进和升级信息化平台工具、激活企业有效创新需求、加速推动科技成果在本地集聚转化、强化科技人才培训、营造科技创新创业交流氛围、强化创新创业引导资金支持。"
            
        ],
        "OtherTitleContent":[
        "红色先锋街区"
        ]        
    },    {
              "id":4,
        "BigTitle":"优质服务街区",
      "SubTitle": [
        "指导思想",
        "基本原则",
        "工作任务",
        "图表" //here
      ],
        "MainContent":[
            "认真落实“创新、协调、绿色、开放、共享”的发展理念，紧紧扭住转变政府职能这个“牛鼻子”，以打造优质高效的政务环境为核心，打造公平透明的营商环境为重点，打造系统多元的创新环境为关键，打造亲民便民社区环境为基础，以更加有力举措承接、推进、深化各项改革任务，真正使市场在资源配置中起决定性作用和更好发挥政府作用，通过进一步整合社会资源，健全服务网络，创新服务方式，拓宽服务领域，提高服务质量，着力营造起方便企业群众办事的良好环境支撑，早日将狮山、横塘建设成为“强、富、美、高”的现代化、国际化新城区。",
            
            "以人为本原则、创新发展原则、分类指导原则、公平公正原则。",
            
            "营造优质高效的政务环境、营造公平透明的营商环境、打造系统多元的创新环境、建设亲民便民的社区环境。"
        ],
        "OtherTitleContent":[
        "红色先锋街区"
        ]        
    },
        {
              "id":5,
        "BigTitle":"智慧效能街区",
          "SubTitle": [
            "工作目标",
            "主要内容",
            "工作保障",
            "图表"
          ],
        "MainContent":[
            "到2020年末，街道智慧效能特色更加鲜明，信息化集聚和辐射带动作用进一步增强，综合竞争优势明显提高，在保障和改善民生服务、创新社会治理、优化发展环境等方面取得显著成效。通过以“五中心一平台”为主要内容的智慧效能街区系统建设，实现信息技术令城市生活和街区治理智慧化目的，促进资源高效利用，改进服务交付，提升生活质量，减少环境伤害，实现智慧技术高度集成、智慧产业高端发展，智慧服务高效便民，最终完成向智慧城市跃升。",
            
            "实现“智能办理”，促进政务服务更高效、加强“智能治理”，推进综合治理改革、打造“智能交通”，方便市民群众出行、推进“智能生活”，构筑和谐宜居环境。",
            
            "完善政策体系、网络基础保障、经费投入保障、平台运营保障、营造良好氛围。"
        ],
        "OtherTitleContent":[
        "红色先锋街区"
        ]        
    },
                {
              "id":6,
        "BigTitle":"精致宜居街区",
                  "SubTitle": [
                    "指导思想",
                    "工作目标",
                    "主要内容",
                    "图表"
                  ],
        "MainContent":[
            "贯彻“创新、协调、绿色、开放、共享”的发展理念和“绿色、低碳、循环、可持续”的治理理念，立足狮山、横塘片区良好的核心区位优势和得天独厚的山水人文资源，集聚现代化国际化创新型城区高端要素，坚持精细实施，发扬“绣花”精神，加强技术支撑，推动依法治理，夯实基层基础，强化制度保障，不断提高城市环境质量、人民生活质量和城市综合竞争力，让人民群众生活得更方便、更舒心、更美好。",
            
            "到2020年末，街道全面实现基础设施提档升级、重点区域环境美化、市容秩序整齐有序、人民群众满意度显著提升等目标，初步建成具有现代气质、国际气息和都市活力的现代化国际化精致宜居街区。",
            
            "市容景观管理、环境卫生管理、垃圾综合治理、依法治理违法建设、小区环境综合整治、道路交通秩序综合整治。"
        ],
        "OtherTitleContent":[
        "红色先锋街区"
        ]        
    },
        {
              "id":7,
        "BigTitle":"人文风尚街区",
          "SubTitle": [
            "工作目标",
            "工作重点",
            "工作任务",
            "图表"
          ],
        "MainContent":[
            "到2020年底，街道文化软实力进一步提高。“中国梦”的引领凝聚作用进一步增强，社会主义核心价值观更加深入人心，市民群众精神文化生活更加丰富，文化参与的广度和深度不断拓展，城市居民、征地居民和外来居民的人文素质和社会文明程度同步提高、差距缩小、正向激励。优秀中华传统文化得到较好传承，现代公共文化服务供给不断增强，文化产业和文化市场日益壮大形成特色，文旅产业进一步融合，成为街道经济发展新的增长点。富有街道特色的文化品牌做优做强，文化活动丰富多彩，市民群众积极参与，区域文化发展格局更加优化，文化治理体系和治理能力现代化水平显著提升，为狮山、横塘街道早日建成具有高新区特色的现代化国际化新城区提供强大的价值引领力、文化凝聚力、精神推动力。",
            
            "深度挖掘历史人文资源、高度重视人才队伍建设、持续增强文化服务供给、有效发挥文化育人作用、全力促进文化产业繁荣。",
            
            "推动公共文化设施建设迈上新台阶、推动公共文化服务水平迈上新台阶、推动文艺精品创作能力迈上新台阶、推动人文历史遗存保护迈上新台阶、推动文化人才队伍建设迈上新台阶。"
        ],
        "OtherTitleContent":[
        "红色先锋街区"
        ]        
    }, {
              "id":8,
        "BigTitle":"富民惠民街区",
      "SubTitle": [
        "主要目标",
        "主要举措",
        "图表"
      ],
        "MainContent":[
            "城乡居民收入增长与经济增长保持同步，劳动报酬增长和劳动生产率提高保持同步，到2020年城乡居民人均可支配收入比2010年翻一番，居民收入在地区生产总值中的比重逐步提高。城乡居民最低生活保障在2017年达到1万元基础上，继续保持与城乡居民收入同步增长，确保高水平全面建成小康社会路上“一个不少、一户不落”。",
            
            "创业引领富民行动、充分就业促进行动、重点群体激励行动、公共服务惠民行动。"
            
        ],
        "OtherTitleContent":[
        "红色先锋街区"
        ]        
    },{
              "id":9,
        "BigTitle":"绿色生态街区",
      "SubTitle": [
        "总体要求",
        "主要目标",
        "工作任务",
        "图表"
      ],
        "MainContent":[
            "深入贯彻党的十八大和十八届三中四中五中六中全会精神，全面落实习近平总书记系列重要讲话尤其是视察江苏时重要指示精神，按照“强富美高”新江苏要求，自觉践行五大发展理念，坚持节约优先、保护优先、自然恢复为主的方针，坚持绿色发展、循环发展、低碳发展，大力推进生态文明建设，努力让“看得见山、望得见水、记得住乡愁”成为狮山、横塘生态文明建设的生动写照。",
            
            "到2020年末，全社会生态文明理念显著增强，绿色发展水平显著提升，污染排放总量显著下降，生态环境质量显著改善。",

            "河道整治、山体整治、空气防治、环境整治、推进绿色建筑行动、强化生态绿色文明共建共享"
            
        ],
        "OtherTitleContent":[
        "红色先锋街区"
        ]        
    }
    ]
    
}